Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/NotificationsSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Summarize Previews
ar: تلخيص المعاينات
bg: Обобщи прегледи
ca: Previsualitzacions resumides
cs: Souhrnné náhledy
da: Opsummer eksempler
de: Vorschauen zusammenfassen
el: Σύνοψη προεπισκοπήσεων
es: Resumir previsualizaciones
es_us: Resumir vistas previas
fi: Tee esikatseluista yhteenveto
fr: Résumer les aperçus
fr_ca: Résumer les aperçus
he: סיכום תצוגות מקדימות
hi: प्रीव्यू का सारांश बनाएँ
hr: Sažmi preglede
hu: Előnézetek összegzése
id: Ringkas Pratinjau
it: Riepilogo anteprime
ja: プレビューの要約
kk: Алдын ала көріністерді жинақтау
ko: 미리보기 요약
lt: Apibendrinti peržiūras
ms: Ringkaskan Pratonton
nl: Vat voorvertoningen samen
no: Oppsummer forhåndsvisninger
pl: Podglądy streszczeń
pt_br: Resumir Pré‑visualizações
pt_pt: Resumir pré‑visualizações
ro: Rezumare previzualizări
ru: Конспекты в предпросмотре
sk: Súhrnné náhľady
sl: Povzemi predoglede
sv: Sammanfatta förhandsvisningar
th: สรุปตัวอย่าง
tr: Önizlemeleri Özetle
uk: Підсумовувати передогляди
vi: Tóm tắt bản xem trước
zh_cn: 生成预览摘要
zh_hk: 摘要預覽
zh_tw: 生成預覽摘要

source: Screen Sharing
ar: مشاركة الشاشة
bg: Споделен екран
ca: En compartir pantalla
cs: Sdílení obrazovky
da: Skærmdeling
de: Bildschirmfreigabe
el: Κατά την κοινή χρήση οθόνης
es: Al compartir pantalla
es_us: Compartir pantalla
fi: Näytönjako
fr: Partage d’écran
fr_ca: Partage d’écran
he: שיתוף מסך
hi: स्क्रीन शेयरिंग
hr: Dijeljenje zaslona
hu: Képernyőmegosztás
id: Berbagi Layar
it: Condivisione schermo
ja: 画面共有
kk: Экран бөлісу
ko: 화면 공유
lt: Ekrano bendrinimas
ms: Perkongsian Skrin
nl: Schermdeling
no: Skjermdeling
pl: Udostępnianie ekranu
pt_br: Tela Compartilhada
pt_pt: Partilha de ecrã
ro: Partajare ecran
ru: Общий экран
sk: Pri zdieľaní obrazovky
sl: Deljenje zaslona
sv: Skärmdelning
th: การแชร์หน้าจอ
tr: Ekran Paylaşma
uk: Поширення екрана
vi: Chia sẻ màn hình
zh_cn: 屏幕共享
zh_hk: 螢幕共享
zh_tw: 螢幕共享

source: Allow
ar: السماح
bg: Позволи
ca: Permet
cs: Povolit
da: Tillad
de: Erlauben
el: Να επιτραπεί
es: Permitir
es_us: Permitir
fi: Salli
fr: Autoriser
fr_ca: Autoriser
he: אישור
hi: अनुमति दें
hr: Dozvoli
hu: Engedélyezés
id: Izinkan
it: Consenti
ja: 許可
kk: Рұқсат беру
ko: 허용
lt: Leisti
ms: Benarkan
nl: Sta toe
no: Tillat
pl: Pozwól
pt_br: Permitir
pt_pt: Permitir
ro: Permiteți
ru: Разрешить
sk: Povoliť
sl: Dovoli
sv: Tillåt
th: อนุญาต
tr: İzin Ver
uk: Дозволити
vi: Cho phép
zh_cn: 允许
zh_hk: 允許
zh_tw: 允許

# NOTIFICATION_GROUPING_OPTION_OFF
source: Off
ar: إيقاف
bg: Изкл.
ca: Desactivat
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_us: Desactivada
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativado
pt_pt: Não
ro: Dezactivată
ru: Выключено
sk: Vypnuté
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关
zh_hk: 關閉
zh_tw: 關閉

# RM_FM_VIT_GROUP_FOOTER_TEXT
source: Remind Me, Threaded Notifications, and Favorites Settings will override all other Mail notification settings.
ar: إعدادات "تذكيري" و"إشعارات السلسة" و"المفضلة" ستتجاوز كل إعدادات إشعارات البريد الأخرى.
bg: Настройките на пощенските кутии Напомни ми, Любими и Известия за поредица ще отменят всички други настройки на известия за Поща.
ca: La configuració de les bústies favorites, Recorda‑m’ho i Avisos dels fils substituirà la resta d’opcions de les notificacions del correu.
cs: Nastavení funkcí Připomenout, Oznámení pro vlákna a Oblíbené mají přednost před všemi ostatními nastaveními pro oznámení v Mailu.
da: Indstillingerne til Påmind mig, trådnotifikationer og Favoritter tilsidesætter alle andre notifikationsindstillinger i Mail.
de: Die Einstellungen für „Erinnerung“, „Konversationsmitteilungen“ und „Favoriten“ heben alle anderen Mitteilungseinstellungen für „Mail“ auf.
el: Οι ρυθμίσεις Υπενθύμισης, Γνωστοποιήσεων συνομιλιών και Αγαπημένων θα παρακάμψουν όλες τις άλλες ρυθμίσεις γνωστοποιήσεων Mail.
es: Los ajustes de los recordatorios, de los avisos de hilos y de los favoritos reemplazarán los demás ajustes de notificación de Mail.
es_us: La configuración de los recordatorios, los avisos de hilos y los favoritos reemplazará el resto de la configuración de las notificaciones de Mail.
fi: Muistuta minua-, viestiketjuilmoitusten ja suosikkien asetukset ohittavat kaikki muut Mailin ilmoitusasetukset.
fr: Les réglages de Rappel, des notifications des fils de discussion et de Favoris remplaceront tous ceux des autres notifications de Mail.
fr_ca: Les réglages Me le rappeler, Notifications de fils et Favorites remplaceront tous les autres réglages de notifications de Mail.
he: ההגדרות של ״קבלת תזכורת״, ״עדכונים משרשורים״ ו״מועדפים״ יגברו על כל ההגדרות האחרות של עדכונים מ״דואר״.
hi: मुझे याद दिलाएँ, वार्तालाप सूचनाएँ और पसंदीदा सेटिंग्ज़ अन्य सभी मेल सूचना सेटिंग्ज़ का स्थान ले लेंगी।
hr: Postavke za podsjetnike, obavijesti o nizovima i omiljene stavke poništit će druge postavke za e-mail obavijesti.
hu: Az Emlékeztetés, a Szálértesítés és a Kedvencek beállításai felülbírálják a Mail minden egyéb értesítési beállítását.
id: Pengaturan Ingatkan Saya, Pemberitahuan Bertopik, dan Favorit akan menimpa semua pengaturan pemberitahuan Mail lainnya.
it: Le impostazioni relative alle email da ricordare, alle notifiche dei thread e ai preferiti avranno la priorità su tutte le altre impostazioni di notifica di Mail.
ja: “リマインダー”、“スレッドの通知”、および“よく使う項目”設定はその他すべての“メール”通知設定より優先されます。
kk: «Есіме салу», «Хабарландыру» және «Таңдаулылар» реттеулері барлық басқа «Пошта» хабарландыруы реттеуін алмастырады.
ko: ‘나중에 보기’, 스레드 알림 및 즐겨찾기 설정은 다른 Mail 알림 설정보다 우선시됩니다.
lt: Funkcijų „Priminti man“, „Gijų pranešimai“ ir „Mėgstamiausieji“ nustatymais bus perrašyti visi kiti programos „Mail“ pranešimų nustatymai.
ms: Seting Ingatkan Saya, Notis Jaluran dan Kegemaran akan menggantikan semua seting pemberitahuan Mail yang lain.
nl: De instellingen voor 'Herinnering', berichtenreeksmeldingen en favorieten krijgen voorrang boven alle andere instellingen voor Mail-meldingen.
no: Innstillinger for Påminn meg, Favoritter og trådvarsling overstyrer alle andre innstillinger for e‑postvarsling.
pl: Ustawienia przypomnień, powiadomień wątku i ulubionych skrzynek zastąpią wszystkie inne ustawienia powiadomień aplikacji Poczta.
pt_br: Os Ajustes de Lembre‑Me, Notificações de Conversas e Favoritos substituirão todos os outros ajustes de notificações do Mail.
pt_pt: As definições de Lembrar, Favoritos e notificação de conversas substituem todas as outras definições de notificação do Mail.
ro: Configurările Reamintire, Notificări conversații și Favorite vor suprascrie toate celelalte configurări de notificare din Mail.
ru: Настройки «Напомнить», «Уведомления о темах» и «Избранное» заменят все прочие настройки уведомлений Почты.
sk: Nastavenia Pripomenúť, Hlásenia vlákien a Obľúbené majú prednosť pred ostatnými nastaveniami hlásení Mailu.
sl: Nastavitve funkcij Opomni me, Obvestila v niti in Priljubljeno bodo preglasile vse druge nastavitve obvestil aplikacije Pošta.
sv: Påminnelse-, trådnotis- och favoritinställningar förbigår alla andra notisinställningar för Mail.
th: การตั้งค่าเตือนฉัน การแจ้งเตือนตามกลุ่มชื่อเรื่อง และรายการโปรดจะใช้แทนการตั้งค่าการแจ้งเตือนของเมลอื่นทั้งหมด
tr: Anımsat, Konu Grubu Bildirimi ve Favoriler ayarları diğer tüm Mail bildirim ayarlarını geçersiz kılar.
uk: Параметри скриньок «З нагадуванням» і «Улюблені» та сповіщень для гілок переважатимуть усі інші параметри сповіщень Пошти.
vi: Cài đặt Nhắc tôi, Thông báo luồng và Mục ưa thích sẽ thay thế tất cả các cài đặt thông báo Mail khác.
zh_cn: “提醒我”、“邮件主题通知”和“个人收藏”设置优先于“邮件”通知的所有其他设置。
zh_hk: 「提醒我」、「討論串通知」和「喜好項目」設定將會覆蓋所有的「郵件」通知設定。
zh_tw: 「提醒我」、「討論串通知」和「喜好項目」設定會覆蓋所有其他的「郵件」通知設定。

source: Vibrate Only
ar: الاهتزاز فقط
bg: Само вибрация
ca: Només vibració
cs: Jen vibrace
da: Vibrer kun
de: Nur Vibrieren
el: Δόνηση μόνο
es: Solo vibración
es_us: Sólo vibración
fi: Vain värinä
fr: Vibration uniquement
fr_ca: Vibreur uniquement
he: רטט בלבד
hi: केवल वाइब्रेट
hr: Samo vibracija
hu: Csak rezgés
id: Hanya Getar
it: Solo vibrazione
ja: バイブレーションのみ
kk: Тек дірілдеу
ko: 진동만 사용
lt: Tik vibruoti
ms: Getar Sahaja
nl: Alleen trillen
no: Kun vibrering
pl: Tylko wibracja
pt_br: Apenas Vibrar
pt_pt: Só vibração
ro: Doar vibrație
ru: Только вибрация
sk: Len vibrovanie
sl: Samo vibriranje
sv: Endast vibrering
th: สั่นอย่างเดียว
tr: Yalnızca Titret
uk: Тільки вібро
vi: Chỉ Rung
zh_cn: 仅振动
zh_hk: 只使用震動
zh_tw: 只使用震動

# SPOKEN_NOTIFICATIONS_APP_OPTIONS_FOOTER_TIME_SENSITIVE_AND_MESSAGES
source: “%@“ classifies some of its notifications as Time Sensitive and direct messages. You can choose to receive announcements for only these notifications—so you are interrupted less—or to receive announcements for all notifications from this app.
ar: يصنف "%@" بعض إشعاراته على أنها عاجلة ورسائل مباشرة. يمكنك اختيار تلقي إعلانات لهذه الإشعارات فقط -حتى تقلّ مقاطعتك- أو تلقي إعلانات لجميع الإشعارات من هذا التطبيق.
bg: „%@“ класифицира някои от своите известия като неотложни или лични съобщения. Можете да изберете да получавате оповестявания само за тези известия - така че да бъдете по-малко прекъсвани - или да получавате оповестявания за всички известия от това приложение.
ca: L’app %@ classifica algunes de les seves notificacions com a rellevants i com a missatges directes, de manera que pots escollir entre rebre anuncis només d’aquestes notificacions (i així estalviar‑te interrupcions) o de totes.
cs: Aplikace %@ označuje některá ze svých oznámení jako neodkladné nebo soukromé zprávy. Můžete se nechat informovat jen o takto označených oznámeních, abyste nebyli tak často vyrušováni, nebo o všech oznámeních z této aplikace.
da: “%@” klassificerer nogle af sine notifikationer som tidsfølsomme og direkte beskeder. Du kan vælge kun at få besked om disse notifikationer, så du afbrydes mindre. Eller du kan vælge at få besked om alle notifikationer fra denne app.
de: „%@“ klassifiziert einige der eigenen Mitteilungen als dringlich und Direktnachrichten. Du kannst auswählen, dass du nur für diese Mitteilungen Ankündigungen erhältst – und somit weniger unterbrochen wirst – oder für alle Mitteilungen dieser App.
el: Η εφαρμογή «%@» κατατάσσει κάποιες από τις γνωστοποιήσεις της ως χρονοευαίσθητες και άμεσα μηνύματα. Μπορείτε να επιλέξετε να λαμβάνετε ανακοινώσεις μόνο για αυτές τις γνωστοποιήσεις (για λιγότερους περισπασμούς) ή ανακοινώσεις για όλες τις γνωστοποιήσεις από αυτήν την εφαρμογή.
es: %@ clasifica algunas de sus notificaciones como importantes y mensajes directos. Puedes elegir recibir avisos solo de este tipo de notificaciones (para reducir el número de interrupciones) o bien recibir avisos de todas las notificaciones de esta app.
es_us: %@ clasifica algunas de sus notificaciones como urgentes o mensajes directos. Puedes elegir recibir avisos para todas las notificaciones de esta app o, para que se te interrumpa menos, puedes recibir avisos sólo para las notificaciones urgentes y los mensajes directos.
fi: %@ luokittelee jotkin ilmoituksensa aikaherkiksi ja yksityisviesteiksi. Voit valita vain näiden ilmoitusten vastaanottamisen – jotta sinua häirittäisiin vähemmän – tai kaikkien tämän apin ilmoitusten vastaanottamisen.
fr: « %@ » classe certaines de ses notifications comme urgentes et comme messages directs. Vous pouvez choisir de recevoir des annonces pour ces notifications uniquement afin d’être interrompu moins souvent. Vous pouvez également choisir de recevoir des annonces pour toutes les notifications provenant de cette app.
fr_ca: « %@ » classe certaines de ses notifications comme urgentes ou comme des messages directs. Vous pouvez choisir de recevoir des annonces uniquement pour ces notifications, notamment pour limiter les interruptions, ou choisir que toutes les notifications de cette app soient annoncées.
he: חלק מהעדכונים של ״⁨%@⁩״ סווגו כרגישים לזמן וכהודעות ישירות. באפשרותך לבחור לקבל הודעות רק על עדכונים מסוג זה - כדי למזער הסחות דעת והפרעות - או לבחור לקבל הודעות עבור כל העדכונים של יישום זה.
hi: “%@” अपनी कुछ सूचनाओं को टाइम सेंसटिव और डाइरेक्ट मैसेज के तौर पर वर्गीकृत करता है। आप केवल इन सूचनाओं की घोषणाएँ प्राप्त करने का चुनाव कर सकते हैं — ताकि आपको कम व्यवधान हो — या इस ऐप की सभी सूचनाओं की घोषणाएँ प्राप्त करने का चुनाव कर सकते हैं।
hr: “%@” klasificira neke od svojih obavijesti kao vremenski osjetljive i izravne poruke. Možete odabrati primanje najava samo za te obavijesti – kako bi vas se manje prekidalo – ili primanje najava za sve obavijesti od ove aplikacije.
hu: A(z) „%@” az értesítések egy részét időérzékenynek és közvetlen üzenetnek minősíti. Beállíthatja, hogy csak az ilyen értesítésekről szeretne bejelentést kapni, így a bejelentések ritkábban vonják el a figyelmét, vagy igény szerint az app által küldött összes értesítésről bejelentést kaphat.
id: “%@” mengklasifikasi sebagian pemberitahuannya sebagai Sensitif Waktu dan pesan langsung. Anda dapat memilih agar hanya menerima pengumuman untuk pemberitahuan ini—sehingga Anda tidak terlalu banyak terganggu—atau menerima pengumuman untuk semua pemberitahuan dari app ini.
it: “%@” classifica alcune notifiche come urgenti e come messaggi diretti. Puoi scegliere di ricevere avvisi solo per tali notifiche e avere meno interruzioni oppure di ricevere avvisi per tutte le notifiche dell’app.
ja: “%1$@”では、一部の通知が即時通知およびダイレクトメッセージとして分類されています。邪魔されることが少なくなるように、それらの通知のみを読み上げるか、または“%1$@”からのすべての通知を読み上げるかを選択できます。
kk: «%@» қолданбасы кейбір хабарландыруларын шұғыл және жеке хабарлар ретінде жіктейді. Көп алаңдамау үшін тек осындай хабарландыруларды алу әрекетін, сондай-ақ осы қолданбаның барлық хабарландыруын алу әрекетін таңдауға болады.
ko: ‘%@’ 앱은 일부 알림을 긴급한 알림 및 다이렉트 메시지로 분류합니다. 방해를 덜 받도록 긴급한 알림만 읽어주도록 하거나, 이 앱의 모든 알림을 읽어주도록 할 수 있습니다.
lt: Programa „%@“ kai kuriuos savo pranešimus priskiria nuo laiko priklausomų pranešimų arba tiesioginių žinučių kategorijai. Galite pasirinkti iš programos gauti tik šių kategorijų pranešimus (kad jus rečiau trukdytų) arba gauti visus pranešimus.
ms: “%@“ mengelaskan sesetengah pemberitahuannya sebagai Sensitif Masa dan mesej terus. Anda boleh memilih untuk menerima pengumuman bagi pemberitahuan ini sahaja—supaya anda kurang diganggu—atau menerima pengumuman untuk semua pemberitahuan daripada app ini.
nl: Sommige meldingen van %@ worden als tijdgevoelige en directe meldingen geclassificeerd. Je kunt ervoor kiezen om alleen voor deze meldingen aankondigingen te ontvangen (zodat je minder vaak wordt onderbroken) of om voor alle meldingen van deze app aankondigingen te ontvangen.
no: %@ klassifiserer noen av varslingene sine som direktemeldinger eller som tidskritiske. Du kan velge å motta kun disse varslingene, så du blir forstyrret mindre, eller du kan velge å motta alle varslingene fra appen.
pl: „%@” klasyfikuje część powiadomień jako pilne lub dotyczące wiadomości bezpośrednich. Możesz wybrać ogłaszanie tylko tych powiadomień (co zmniejsza liczbę ogłoszeń) albo wszystkich powiadomień z aplikacji.
pt_br: “%@” classifica algumas de suas notificações como Relevantes e mensagens diretas. Você pode optar por receber avisos apenas dessas notificações — para ter menos interrupções — ou por receber avisos de todas as notificações deste app.
pt_pt: A aplicação %@ classifica algumas das respetivas notificações como importantes e mensagens diretas. Pode optar por receber anúncios apenas destas notificações, para ter menos interrupções, ou de todas as notificações desta aplicação.
ro: “%@” clasifică unele dintre notificările sale drept urgente și mesaje directe. Puteți opta să primiți anunțuri doar pentru aceste notificări, pentru a vă întrerupe mai rar, sau să primiți anunțuri pentru toate notificările din această aplicație.
ru: Приложение «%@» классифицирует некоторые свои уведомления как неотложные или как личные сообщения. Чтобы меньше отвлекаться, Вы можете настроить объявление только таких уведомлений. Вы также можете выбрать объявление всех уведомлений от этого приложения.
sk: Apka %@ klasifikuje niektoré zo svojich hlásení ako neodkladné a ako súkromné správy. Môžete zapnúť oznamovanie len takýchto hlásení, takže nebudete príliš často vyrušovaní, alebo zapnúť oznamovanie všetkých hlásení z tejto apky.
sl: »%@« nekatera svoja obvestila uvršča med časovno občutljiva in neposredna sporočila. Izberete lahko, da želite prejemati najave samo za ta obvestila, da vas najave ne bodo prevečkrat zmotile. Lahko pa izberete, da želite prejemati najave za vsa obvestila te aplikacije.
sv: ”%@” klassificerar en del av sina notiser som tidskänsliga och direktmeddelanden. Du kan välja att få meddelanden endast för dessa notiser – så att du inte blir avbruten så ofta – eller att få meddelanden för alla notiser från den här appen.
th: “%@“ กำหนดประเภทการแจ้งเตือนบางอย่างเป็นแบบสำคัญต่อเวลาและข้อความส่งตรง คุณสามารถเลือกที่จะรับเฉพาะการแจ้งเตือนที่สำคัญต่อเวลาและข้อความส่งตรงเท่านั้นเพื่อให้ถูกรบกวนน้อยลง หรือรับการแจ้งเตือนทั้งหมดจากแอปนี้ได้
tr: “%@”, bildirimlerinden bazılarını Zamana Duyarlı ve doğrudan mesaj olarak sınıflandırıyor. Yalnızca bu bildirimler için (böylece daha az kesintiye uğrarsınız) veya bu uygulamanın tüm bildirimleri için duyuru almayı seçebilirsiniz.
uk: Програма «%@» класифікує деякі сповіщення як термінові та прямі сповіщення користувачеві. Можна налаштувати отримання тільки цих сповіщень, щоб менше відволікатися, або всіх сповіщень від цієї програми.
vi: “%@“ phân loại một số thông báo là gấp và tin nhắn trực tiếp. Bạn có thể lựa chọn chỉ được nhắc cho những thông báo này – để bạn ít bị gián đoạn công việc – hoặc được nhắc cho tất cả các thông báo từ ứng dụng này.
zh_cn: “%@”将其部分通知归类为即时通知和私信。你可以选择只接收这类通知的播报以减少干扰，或接收来自此App所有通知的播报。
zh_hk: 「%@」將部份通知歸類為「時效性通知」和私人訊息。你可以選擇只接收這類通知的朗讀訊息以減少干擾，或接收此App所有通知的朗讀訊息。
zh_tw: 「%@」將部分通知歸類為「具時效性」和私人訊息。你可以選擇只播報這些通知以減少干擾，或播報所有來自此App的通知。

source: Notification Delivery
ar: تسليم الإشعارات
bg: Доставяне на известие
ca: Entrega de notificacions
cs: Doručování oznámení
da: Levering af notifikationer
de: Mitteilungszustellung
el: Παράδοση γνωστοποιήσεων
es: Entrega de notificaciones
es_us: Entrega de notificaciones
fi: Ilmoituksen toimitus
fr: Émission des notifications
fr_ca: Transmission des notifications
he: מסירת עדכונים
hi: सूचना डिलीवरी
hr: Isporuka obavijesti
hu: Értesítések kézbesítése
id: Pengiriman Pemberitahuan
it: Recapito notifiche
ja: 通知の配信
kk: Хабарландыруды жеткізу
ko: 알림 전달
lt: Pranešimų pristatymas
ms: Penghantaran Pemberitahuan
nl: Aflevering van meldingen
no: Levering av varslinger
pl: Dostarczanie powiadomień
pt_br: Entrega de Notificações
pt_pt: Apresentação de notificações
ro: Livrare notificări
ru: Доставка уведомлений
sk: Doručovanie hlásení
sl: Dostava obvestila
sv: Leverans av notiser
th: การส่งการแจ้งเตือน
tr: Bildirim Gönderimi
uk: Доставка сповіщень
vi: Phát thông báo
zh_cn: 通知推送
zh_hk: 通知傳送方式
zh_tw: 通知傳送方式

# SCHEDULED_DELIVERY_FIFTH_SUMMARY
source: 5th Summary
ar: الملخص الخامس
bg: 5-о обобщение
ca: Resum 5
cs: 5. souhrn
da: 5. resume
de: 5. Übersicht
el: 5η σύνοψη
es: Resumen 5
es_us: Resumen 5
fi: 5. yhteenveto
fr: 5e résumé
fr_ca: 5e résumé
he: סיכום מס׳ 5
hi: पाँचवाँ सारांश
hr: 5. sažetak
hu: 5. összegzés
id: Ringkasan ke-5
it: 5º riepilogo
ja: 5回目の要約
kk: 5-жинақтама
ko: 5번째 요약
lt: 5-a suvestinė
ms: Ringkasan ke-5
nl: 5e overzicht
no: Femte sammendrag
pl: 5. podsumowanie
pt_br: 5º Resumo
pt_pt: 5.º resumo
ro: Rezumatul al 5‑lea
ru: 5‑я сводка
sk: 5. prehľad
sl: 5. povzetek
sv: 5:e sammanfattningen
th: สรุปที่ 5
tr: 5. Özet
uk: 5-й звіт
vi: Tóm tắt thứ 5
zh_cn: 第5个摘要
zh_hk: 第5個摘要
zh_tw: 第五個摘要

# TRAFFIC_CONDITIONS
source: Next Destination
ar: الوجهة التالية
bg: Следваща дестинация
ca: Destinació següent
cs: Další cílové místo
da: Næste destination
de: Nächster Zielort
el: Επόμενος προορισμός
es: Siguiente destino
es_us: Próximo destino
fi: Seuraava kohde
fr: Destination suivante
fr_ca: Destination suivante
he: היעד הבא
hi: अगली मंज़िल
hr: Sljedeće odredište
hu: Következő cél
id: Tujuan Berikutnya
it: Prossima destinazione
ja: 次の目的地
kk: Келесі тағайындалған жер
ko: 다음 목적지
lt: Kita paskirties vieta
ms: Destinasi Seterusnya
nl: Volgende bestemming
no: Neste bestemmelsessted
pl: Następny cel
pt_br: Próximo Destino
pt_pt: Destino seguinte
ro: Destinația următoare
ru: Следующий пункт назначения
sk: Nasledujúci cieľ
sl: Naslednji cilj
sv: Nästa destination
th: ปลายทางถัดไป
tr: Sonraki Hedef
uk: Наступний пункт
vi: Đích Tiếp theo
zh_cn: 下一个目的位置
zh_hk: 下一個目的地
zh_tw: 下一個目的地

source: Not Now
ar: ليس الآن
bg: Не сега
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Später
el: Όχι τώρα
es: Ahora no
es_us: Ahora no
fi: Ei nyt
fr: Plus tard
fr_ca: Plus tard
he: לא כעת
hi: अभी नहीं
hr: Ne sada
hu: Később
id: Nanti
it: Non adesso
ja: あとで行う
kk: Қазір емес
ko: 지금 안 함
lt: Ne dabar
ms: Bukan Sekarang
nl: Niet nu
no: Ikke nå
pl: Nie teraz
pt_br: Agora Não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Neskôr
sl: Ne zdaj
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Sonra
uk: Не зараз
vi: Để sau
zh_cn: 以后
zh_hk: 稍後決定
zh_tw: 稍後再說

source: Direct Messages
ar: الرسائل المباشرة
bg: Лични съобщения
ca: Missatges directes
cs: Soukromé zprávy
da: Direkte beskeder
de: Direktnachrichten
el: Άμεσα μηνύματα
es: Mensajes directos
es_us: Mensajes directos
fi: Yksityisviestit
fr: Messages directs
fr_ca: Messages directs
he: הודעות ישירות
hi: डाइरेक्ट मैसेज
hr: Izravne poruke
hu: Közvetlen üzenetek
id: Pesan Langsung
it: Messaggi diretti
ja: ダイレクトメッセージ
kk: Жеке хабарлар
ko: 다이렉트 메시지
lt: Tiesioginės žinutės
ms: Mesej Terus
nl: Directe berichten
no: Direktemeldinger
pl: Wiadomości bezpośrednie
pt_br: Mensagens Diretas
pt_pt: Mensagens diretas
ro: Mesaje directe
ru: Личные сообщения
sk: Súkromné správy
sl: Neposredna sporočila
sv: Direktmeddelanden
th: ข้อความส่งตรง
tr: Direkt Mesajlar
uk: Прямі повідомлення
vi: Tin nhắn trực tiếp
zh_cn: 私信
zh_hk: 私人訊息
zh_tw: 私人訊息
